/* Adobe Plugin Plist Files for Nudge */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NudgeEN";
CFBundleDisplayName = "NudgeEN";
CFBundleGetInfoHTML = "NudgeEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NudgeEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NudgeEN 버전 21.1.0";
